[{"name":"Kathmandu Nepal","img":"https://i.ibb.co/thy7t7y/637128576195041931-TD.jpg","price":"2500$","duration":"6 days","description":"The valley was historically called the Nepal Mandala and has been the home of the Newar people, a cosmopolitan urban civilization in the Himalayan foothills. The city was the royal capital of the Kingdom of Nepal and hosts palaces, mansions, and gardens of the Nepalese aristocracy. Today, it is the seat of government of the Nepalese republic, established in 2008, and is part of the Bagmati Province."},{"name":"Darjeeling","img":"https://i.ibb.co/vcwpzPh/187c4ae9-city-42727-16799670a4c.jpg","price":"1500$","duration":"4 days","description":"Nestled among the rolling mountains with the glistening Mt Kanchenjunga towering over the azure sky, Darjeeling fondly called “Queen of the Hills”, provides a perfect gateway for those seeking to be in harmony with nature."},{"name":"Kashmir","img":"https://i.ibb.co/7XvHtTp/Neeulm-Valley-AJK-Arang-Kel.jpg","price":"3500$","duration":"10 days","description":"The valley of Kashmir is known all over the world for its beauty and charm. The Kashmir valley is situated about 300 km. from Jammu across forested ravines and steep mountain passes. The emerald valley of Kashmir is cradled in the Himalayas, under the crystal blue skies, against the background of snow-capped mountains. It is a magic land of silvery streams, rivers, fresh water lakes, pine, deodar and chinar forests, snow clad mountains, sparkling waterfalls, shikaras, green meadows and grassy slopes full of flowers of vibrant colours. "},{"name":"Cox's Bazar","img":"https://i.ibb.co/MCY5BFf/coxs-bazar.jpg","price":"1000$","duration":"4 days","description":"Book your Hotel in Cox's Bazar online. No reservation costs. Great rates. No Booking Fees. Save 10% with Genius. Apartments. Villas. We speak your language. Hostels. Read Real Guest Reviews. Best Price Guarantee. Bed and Breakfasts. Secure Booking."},{"name":"Jaflong","img":"https://i.ibb.co/W5kh101/Iron-bridge-hanging-over-the-Piyain-river-in-Jaflong-The-steep-hills-on-both-sides-have-risen-like-w.jpg","price":"900$","duration":"3 days","description":"Jaflong (Bengali: জাফলং) is a hill station and tourist destination in the Division of Sylhet, Bangladesh. It is located in Gowainghat Upazila of Sylhet District and situated at the border between Bangladesh and the Indian state of Meghalaya, overshadowed by subtropical mountains and rainforests. It is known for its stone collections and is home of the Khasi tribe."},{"name":"Kedarnath","img":"https://i.ibb.co/Xbzrtfk/Getty-Images-166731773.jpg","price":"3500$","duration":"6 days","description":"The temple is not directly accessible by road and has to be reached by a 22 kilometres (14 mi) uphill trek from Gaurikund. Pony and manchan service is available to reach the structure. According to Hindu legends, the temple was initially built by Pandavas, and is one of the twelve Jyotirlingas, the holiest Hindu shrines of Shiva.[2] Pandavas were supposed to have pleased Shiva by doing penance in Kedarnath."}]